{
  "hero_header": "DIGITAL", 
  "hero_animated_texts": ["INOVASI", "SOLUSI", "KEUNGGULAN", "MASA DEPAN"], 
  "hero_subheader": "Ubah ide-ide Anda menjadi produk digital yang kuat. ", 
  "hero_description": "Baik Anda butuh website, aplikasi mobile, atau solusi digital lengkap — kami hadir untuk mendesain, mengembangkan, dan menghadirkan pengalaman yang mengangkat merek Anda dan mengembangkan bisnis Anda.", 
  "hero_main_cta": "Mulai Sekarang", 
  "hero_secondary_cta": "Lihat Portofolio", 
  "hero_hint": "Gulir ke Bawah", 
  "service_question": "APA YANG KAMI LAKUKAN?", 
  "service_first_title": "SPESIALISASI DALAM PENGEMBANGAN WEB BERPERFORMA TINGGI DAN", 
  "service_second_title": "PENGEMBANGAN APLIKASI MOBILE.", 
  "service_main_cta": "SEMUA LAYANAN", 
  "service_services": [
    {
      "title": "WEB MODERN", 
      "description": "Situs web berperforma tinggi yang dirancang untuk meningkatkan merek Anda. Kami membangun pengalaman responsif dan menarik yang mendorong hasil dan mengembangkan bisnis Anda. Kami memberikan solusi web yang disesuaikan dengan kebutuhan unik Anda."
    }, 
    {
      "title": "APLIKASI MOBILE", 
      "description": "Ubah ide Anda menjadi pengalaman seluler yang hebat. Kami merancang dan mengembangkan aplikasi intuitif untuk Android, meningkatkan keterlibatan pelanggan dan menyederhanakan operasi. Biarkan kami mewujudkan visi seluler Anda."
    }, 
    {
      "title": "MARKETING", 
      "description": "Pikat audiens dan tingkatkan merek Anda dengan solusi pemasaran unik kami. Kami adalah tim desainer, pemasar, dan inovator yang bersemangat, memberikan strategi yang mendorong pertumbuhan dan membangun koneksi yang awet."
    }
  ], 
  "service_secondary_cta": "PELAJARI LEBIH LANJUT", 
  "second_running_text": [
    "Kami Adalah Espercode", "Kami Adalah Espercode", "Kami Adalah Espercode", "Kami Adalah Espercode", "Kami Adalah Espercode", "Kami Adalah Espercode", "Kami Adalah Espercode", "Kami Adalah Espercode", "Kami Adalah Espercode", "Kami Adalah Espercode"
  ], 
  "creativity_information": "KARYA TERBARU KAMI", 
  "creativity_title": ["PROYEK", "UNGGULAN"], 
  "creativity_description": "Temukan solusi inovatif yang kami buat untuk klien, menampilkan teknologi canggih dan desain luar biasa.", 
  "creativity_projects": [
    {
      "title": "Zphere Social", 
      "category": "Pengembangan Web", 
      "description": "Media sosial web untuk berbagi foto/video dan transaksi jual/beli."
    }, 
    {
      "title": "Flowise", 
      "category": "Pengembangan Mobile", 
      "description": "Aplikasi mobile untuk mencatat transaksi dan melacak keuangan."
    }, 
    {
      "title": "Voice Chat Translator", 
      "category": "Pengembangan Web", 
      "description": "Memfasilitasi komunikasi lintas bahasa melalui ruang virtual."
    }
  ], 
  "creativity_main_cta": "Lihat Semua Proyek", 
  "team_persuasive": "TEMUI AHLI", 
  "team_title": ["TIM", "AHLI"], 
  "team_description": "Tim kami yang bersemangat, terdiri dari pengembang, desainer, dan inovator, menciptakan pengalaman digital luar biasa untuk mendorong pertumbuhan bisnis dan memenuhi harapan klien.", 
  "team_stats_label": ["PROYEK", "AHLI", "TAHUN"], 
  "team_skills_label": "Keahlian & Kompetensi", 
  "team_members": [
    {
      "role": "Pemasaran Digital", 
      "bio": "Pemasar digital berpengalaman yang fokus pada pembuatan kampanye media sosial yang berdampak di Facebook, Instagram, dan WhatsApp. Terampil dalam menggunakan Canva untuk merancang konten menarik yang meningkatkan visibilitas merek dan interaksi audiens."
    }, 
    {
      "role": "Pengembang Backend", 
      "bio": "Pengembang backend yang terampil dalam membangun API yang kuat dan sistem sisi server."
    }, 
    {
      "role": "Pengembang Frontend", 
      "bio": "Pengembang frontend yang fokus membangun antarmuka web yang cepat dan responsif."
    }
  ], 
  "team_main_cta": "Lihat Portofolio", 
  "weare_main_text": "KAMI ADALAH KREATOR INOVATOR, DAN PENCERITA YANG BERKOMITMEN MEMAHAMI IDENTITAS UNIK SETIAP MEREK. KAMI MENYELAMI VISI ANDA, MEMADUKAN STRATEGI DAN KREATIVITAS UNTUK MEMBANGUN MEREK YANG TIDAK HANYA ADA, TETAPI JUGA BERKESAN DI HATI AUDIENS.", 
  "weare_highlighted_words": ["KREATOR", "INOVATOR", "PENCERITA", "KREATIVITAS", "MEMBANGUN MEREK", "AUDIENS"], 
  "weare_icon_label": ["Alam", "Premium", "Energi", "Daya", "Kreatif", "Inovasi", "Keunggulan", "Fokus"]
}