{
  "hero_header": "DIGITAL", 
  "hero_animated_texts": ["INNOVATION", "Lösungen", "Exzellenz", "Zukunft"], 
  "hero_subheader": "Verwandle deine Ideen in leistungsstarke digitale Produkte. ", 
  "hero_description": "Ob Website, mobile App oder digitale Komplettlösung – wir gestalten, entwickeln und liefern Erlebnisse, die Ihre Marke stärken und Ihr Geschäft ausbauen.", 
  "hero_main_cta": "Loslegen", 
  "hero_secondary_cta": "Portfolio ansehen", 
  "hero_hint": "Nach Unten Scrollen", 
  "service_question": "WAS MACHEN WIR?", 
  "service_first_title": "SPEZIALISIERUNG AUF HOCHLEISTUNGS-WEB UND", 
  "service_second_title": "MOBILE-APP-ENTWICKLUNG.", 
  "service_main_cta": "ALLE DIENSTLEISTUNGEN", 
  "service_services": [
    {
      "title": "MODERNE WEB", 
      "description": "Leistungsstarke Websites, die entwickelt wurden, um Ihre Marke hervorzuheben. Wir entwickeln responsive, ansprechende Erlebnisse, die Ergebnisse liefern und Ihr Geschäft ausbauen. Wir bieten Web-Lösungen, die auf Ihre individuellen Bedürfnisse zugeschnitten sind."
    }, 
    {
      "title": "MOBILE APPS", 
      "description": "Verwandeln Sie Ihre Ideen in leistungsstarke mobile Erlebnisse. Wir entwerfen und entwickeln intuitive Apps für Android, verbessern die Kundenbindung und optimieren Abläufe. Lassen Sie uns Ihre mobile Vision zum Leben erwecken."
    }, 
    {
      "title": "MARKETING", 
      "description": "Fesseln Sie Ihr Publikum und heben Sie Ihre Marke mit unseren einzigartigen Marketinglösungen hervor. Wir sind ein Team aus leidenschaftlichen Designern, Marketingspezialisten und Innovatoren, die Strategien liefern, die Wachstum fördern und dauerhafte Verbindungen aufbauen."
    }
  ], 
  "service_secondary_cta": "MEHR ERFAHREN", 
  "second_running_text": [
    "Wir sind Espercode", "Wir sind Espercode", "Wir sind Espercode", "Wir sind Espercode", "Wir sind Espercode", "Wir sind Espercode", "Wir sind Espercode", "Wir sind Espercode", "Wir sind Espercode", "Wir sind Espercode"
  ], 
  "creativity_information": "UNSERE NEUESTE ARBEIT", 
  "creativity_title": ["VORGESTELLTE", "PROJEKTE"], 
  "creativity_description": "Entdecken Sie die innovativen Lösungen, die wir für unsere Kunden entwickelt haben, mit modernster Technologie und außergewöhnlichem Design.", 
  "creativity_projects": [
    {
      "title": "Zphere Social", 
      "category": "Webentwicklung", 
      "description": "Web-Soziale Medien zum Teilen von Fotos/Videos und für Kauf- oder"
    }, 
    {
      "title": "Flowise", 
      "category": "Mobile Entwicklung", 
      "description": "Mobile Anwendung zur Aufzeichnung von Transaktionen und zur Verfolgung von Finanzen."
    }, 
    {
      "title": "Voice Chat Translator", 
      "category": "Webentwicklung", 
      "description": "Ermöglichung der sprachübergreifenden Kommunikation durch virtuelle Räume."
    }
  ], 
  "creativity_main_cta": "Alle Projekte Ansehen", 
  "team_persuasive": "TREFFEN SIE DEN EXPERTEN", 
  "team_title": ["TEAM VON", "EXPERTEN"], 
  "team_description": "Unser engagiertes Team aus Entwicklern, Designern und Innovatoren schafft außergewöhnliche digitale Erlebnisse, die das Unternehmenswachstum fördern und die Kundenerwartungen erfüllen.", 
  "team_stats_label": ["PROJEKTE", "EXPERTEN", "JAHRE"], 
  "team_skills_label": "Fähigkeiten & Expertise", 
  "team_members": [
    {
      "role": "Pengembang Frontend", 
      "bio": "Erfahrener Digitalmarketer, der sich auf die Erstellung wirkungsvoller Social-Media-Kampagnen auf Facebook, Instagram und WhatsApp konzentriert. Versiert im Umgang mit Canva zur Gestaltung ansprechender Inhalte, die die Markenbekanntheit und die Interaktion mit dem Publikum steigern."
    }, 
    {
      "role": "Backend-Entwickler", 
      "bio": "Backend-Entwickler, der in der Erstellung robuster APIs und serverseitiger Systeme erfahren ist."
    }, 
    {
      "role": "Frontend-Entwickler", 
      "bio": "Frontend-Entwickler, der sich auf die Erstellung schneller und responsiver Weboberflächen spezialisiert hat."
    }
  ], 
  "team_main_cta": "Portfolio Ansehen", 
  "weare_main_text": "WIR SIND SCHÖPFER, INNOVATOREN UND GESCHICHTENERZÄHLER, DIE SICH DER EINZIGARTIGEN IDENTITÄT JEDER MARKE VERSCHRIEBEN HABEN. WIR TAUCHEN IN IHRE VISION EIN UND VERBINDEN STRATEGIE MIT KREATIVITÄT, UM MARKEN AUFZUBAUEN, DIE NICHT NUR EXISTIEREN, SONDERN IM HERZEN IHRER ZIELGRUPPE LEBEN.", 
  "weare_highlighted_words": ["SCHÖPFER", "INNOVATOREN", "GESCHICHTENERZÄHLER", "KREATIVITÄT", "MARKEN AUFZUBAUEN", "ZIELGRUPPE"], 
  "weare_icon_label": ["Natur", "Premium", "Energie", "Kraft", "Kreativ", "Innovation", "Exzellenz", "Fokus"]
}